{
    "homepage": [
        "La Sax Academy, con sede a Roma, è un’associazione culturale senza fine di lucro, presieduta dal M° Giuseppina Levato, coadiuvata dai consiglieri dr. Bruno Piattelli e dr. Massimo Criscuoli Tortora, con funzione anche di segretario generale. Sax Academy: competenza ed estro.",
        "Ha l’obiettivo di promuovere e stimolare la cultura della Musica e, in particolare, del Saxofono, l’ultimo affascinante strumento creato dal talento e dal genio dell’uomo, nella vasta gamma degli strumenti tradizionali.",
        "È il fulcro intorno al quale artisti, musicisti, appassionati, professionisti possono incontrarsi, trovare sinergie comuni e progettualità creative.",
        "L’idea nasce dalla volontà e dalla passione del M° Giuseppina Levato, la quale ha fortemente voluto uno spazio dove gli appassionati del Sax potessero conoscersi, scambiare emozioni, avere notizie ed informazioni e, perché no, divertirsi.",
        "Sax Academy è il nuovo punto di riferimento del mondo del Sax per conoscere le novità, essere informati sui concerti, manifestazioni ed eventi, partecipare a corsi musicali di base e di perfezionamento, masterclass, formazione."
    ],
    "chi_siamo": [
            "Passione, talento, espressività, creatività, metodologia, formazione, sono solo alcuni degli aspetti che la Sax Academy ricerca nel turbinio di eventi ed emozioni, che animano questo grande spazio. Sotto la guida del M° Giuseppina Levato, presidente, animata dalla grande passione per la musica e dalla consolidata esperienza professionale e didattica, e del M° Mario Marzi, direttore artistico, il quale rappresenta la voce dell’eccellenza per capacità personali e professionali. La Sax Academy ha l’obiettivo primario di veicolare la Cultura attraverso la Musica ed il suo mondo: un mondo di emozioni, di professionalità, di dedizione, di sacrificio e di gioia. La Sax Academy organizza seminari, concerti, corsi musicali e di formazione, eventi e manifestazioni, masterclass. "
    ],
    "finalita":["Passione, talento, espressività, creatività, metodologia, questi sono solo alcuni degli aspetti che la Sax Academy  ricerca nel carosello di eventi che animano  questo spazio, con impegno e professionalità,  sotto la guida del Presidente esecutivo maestro Giuseppina Levato, con la sua grande  passione per la musica e basandosi sulla sua consolidata esperienza in campo didattico e professionale e del Direttore Artistico maestro Mario Marzi, il quale rappresenta la voce dell’eccellenza per capacità professionali e personali.",
                "La Sax Academy ha l’obiettivo primario di veicolare la diffusione della Cultura attraverso la Musica ed il suo mondo. Esplica la sua attività mediante l’organizzazione di seminari, corsi, concerti, esibizioni, masterclass."
            ],
    "adolphe_sax":[
        "Antoine-Joseph Sax, detto Adolphe (Dinant, 6 novembre 1814 – Parigi, 7 febbraio 1894), è stato un inventore e costruttore di strumenti musicali belga. Deve la sua fama soprattutto all'invenzione del sassofono.",
        "Adolphe Sax nacque a Dinant, nel Belgio francofono, primo di 11 fratelli. Suo padre, Charles-Joseph Sax, era costruttore di strumenti musicali a Bruxelles, in particolare flauti, clarinetti, fagotti e serpenti. Nel 1824 brevettò il \"Cor omnitonique\", un corno innovativo.",
        "Adolphe ereditò la passione del padre e cominciò giovanissimo a costruire strumenti, esponendo flauti e clarinetti in ebano all'Esposizione Industriale Belga quando aveva solo 16 anni. Dal 1828 studiò flauto, clarinetto ed armonia alla \"Ecole Royale de Musique\" a Bruxelles.",
        "Il padre aveva elaborato una teoria acustica per l'esatto posizionamento dei fori sui legni, gettando il seme della sistematizzazione in famiglie degli strumenti dell'epoca. Il giovane Adolphe si dedicò a sperimentazioni, fino ad elaborare compiutamente nel 1844 la sua celebre legge acustica: \"il timbro di un suono è determinato dalle proporzioni della colonna d'aria e non dal materiale del corpo che la contiene.\". Questa intuizione gli permise di realizzare strumenti perfetti per intonazione, timbro ed estensione e di caratteristiche sonore e tecniche omogenee tra i membri più gravi e quelli più acuti della stessa famiglia.",
        "Il suo primo lavoro importante fu sul clarinetto basso, di cui brevettò un nuovo modello all'età di 20 anni.",
        "Nel 1842 si trasferì definitivamente a Parigi e continuò a lavorare ai suoi strumenti dedicandosi in particolare ad una famiglia di ottoni a pistoni brevettati nel 1843. I suoi strumenti presentavano notevoli vantaggi rispetto agli strumenti simili in uso all'epoca e vennero battezzati \"saxhorns\". Erano in 7 differenti taglie, identiche per proporzioni del canneggio, imboccatura e diteggiatura. Nello stesso periodo sviluppò anche la famiglia delle saxtrombe e delle saxtube, che ebbe fortuna molto minore.",
        "Adolphe Sax puntava ad assicurarsi il florido ma difficile mercato delle bande militari: per dimostrare la superiorità dei suoi strumenti fu organizzato un pubblico \"scontro\" tra due bande, il 22 aprile 1845 al Champ de Mars, cui parteciparono 20.000 spettatori ed una giuria qualificata. I 45 elementi che suonavano strumenti tradizionali furono surclassati dai 38 elementi dotati di strumenti inventati o perfezionati da Sax.",
        "<strong>L'invenzione del saxofono</strong>",
        "Il sassofono fu, comunque, la sua più grande invenzione: in esso unì l'imboccatura ad ancia semplice del clarinetto, un sistema di chiavi ispirato al clarinetto, all'oboe ed al flauto ed un canneggio conico in metallo. Questo \"ibrido\", pur appartenendo alla famiglia dei legni ed avendone la flessibilità tecnica, permette un grande volume di suono, paragonabile a quello degli ottoni. La famiglia completa (sopranino, soprano, contralto, tenore, baritono, basso e contrabbasso) fu brevettata e presentata nel 1846, anche se brevetti parziali risalgono anche al 1838. Il saxofono fu concepito per banda e per orchestra, con due distinte famiglie, tagliate rispettivamente nelle tonalità di Sib-Mib e Do-Fa. La seconda famiglia - destinata, nelle intenzioni di Sax, ad un uso prevalentemente orchestrale - godette di fortuna molto minore rispetto alla prima ed è oggi assai rara.",
        "Il compositore Hector Berlioz elogiò più volte lo strumento, a partire da un celebre articolo del giugno 1842 fino al lusinghiero capitolo dedicato al saxofono nel celebre \"Trattato di strumentazione\".",
        "Sax fu il primo insegnante di saxofono al Conservatorio Superiore di Parigi, dal 1857 fino alla chiusura nel 1870 dovuta alla guerra franco-prussiana. In Italia, il Conservatorio di Bologna adottò gli strumenti di Sax su consiglio di Gioachino Rossini nel 1844. Parallelamente all'attività di inventore, costruttore ed insegnante, Sax fondò e guidò una piccola casa editrice, si dedicò alla riorganizzazione delle bande militari, fu compositore, arrangiatore, esecutore sui suoi strumenti e maestro di banda. Progettò timpani senza bacino e pelli impermeabili per strumenti a percussione così come sale da concerto e addirittura macchine per aerosol.",
        "Sax continuò la sua attività, nonostante le azioni decisamente ostili di altri fabbricanti di strumenti che lo portarono due volte alla bancarotta. Fu boicottato in tutti i modi, incendi dolosi scoppiarono nella sua azienda, i suoi 200 dipendenti furono intimoriti o lusingati per costringerli a licenziarsi, subì numerose aggressioni fisiche e venne trascinato in tribunale in innumerevoli processi. Anche il suo stato di salute ne risentì: soffrì infatti di cancro al labbro superiore nel 1858. Alle cure tradizionali (gli era stato suggerito un rischioso intervento chirurgico) preferì una pianta indiana che pare lo guarisse miracolosamente aumentando le maldicenze sul suo conto.",
        "Morì in miseria nel 1894 a Parigi e fu sepolto nel Cimitero di Montmartre.",
        "Da Wikipedia, l'enciclopedia libera."


    ],
    "il_saxofono": [
        "Il belga Antoine Joseph Sax, detto Adolphe Sax (1814-1894), cercò per tutta la vita di perfezionare gli strumenti a fiato: inventò dispositivi per migliorarne l'intonazione, il suono e la facilità di esecuzione, depositando 33 brevetti.",
        "Dopo essersi concentrato su vari aerofoni, e soprattutto sui clarinetti, Sax costruì uno strumento che univa l'imboccatura ad ancia semplice del clarinetto e il corpo dell'oficleide, uno strumento della famiglia degli legni di forma conica e dotato di un sistema di chiavi simile al clarinetto, all'oboe ed al flauto. Questo \"ibrido\", pur appartenendo alla famiglia dei legni ed avendone la flessibilità tecnica, permette un grande volume di suono, paragonabile a quello degli ottoni. Il sassofono fece la sua prima apparizione pubblica nel 1841 presso l'Exposition de l'Industrie di Bruxelles sotto la forma di un basso in Fa in ottone.",
        "Nel 1844, il sassofono fu inoltre presentato presso l'Esposizione industriale di Parigi. Il 3 febbraio dello stesso anno il compositore Hector Berlioz, grande amico di Sax, diresse in concerto il suo corale Canto Sacro (Hymne Sacrée), trascritto dall'autore per tutti i nuovi strumenti prodotti da Adolphe Sax tra cui il sassofono. La partitura del suddetto brano è oggi andata perduta ma è stata di recente ricostituita e riarrangiata per ensemble di sassofoni dal grande didatta e virtuoso francese Jean-Marie Londeix. In dicembre il sassofono debuttò all'orchestra del Conservatorio di Parigi nell'opera di Georges Kastner, \"Le Dernier Roi de Juda\".",
        "Berlioz elogiò più volte lo strumento, a partire da un celebre articolo del giugno 1842 fino al lusinghiero capitolo dedicato al sassofono nel celebre \"Trattato di strumentazione\", così come Gioacchino Rossini il quale già durante il suo soggiorno Parigino nel 1844 dichiara, prendendo a testimone il suo editore Troupenas: \"con il sassofono, è la più bella pasta sonora che io conosca\". Anche Gaspare Spontini dopo aver visitato l'atelier di Sax dichiarò in modo estremamente lusinghiero: \"Dopo i reiterati inviti del Sig. Sax, fabbricante e inventore di numerosi strumenti a fiato, mi sono recato presso la sua fabbrica per conoscerli e per poterli ascoltare. La, ho dovuto rendere giustizia in modo eclatante in presenza di numerosi e distinti artisti, e indirizzare dei complimenti lusinghieri e riconoscere i migliori meriti a l'ingegnere, fabbricante e inventore Sig. Sax, i cui flicorni a cilindri (Saxhorn), clarinetti bassi e soprano, oltre che sassofoni soprattutto, mi sono parsi produrre degli eccellentissimi ed accattivanti effetti...\".",
        "Il 21 marzo 1846, Sax depositò il suo brevetto per «una famiglia di strumenti a venti chiavi detta dei Sassofoni» che comprendeva otto strumenti. La riorganizzazione della musica reggimentale e l'adozione, nel 1845, degli strumenti di Sax (sassofoni, saxhorn, saxtrombe e saxtube) da parte delle bande dell'esercito francese, misero Sax nella posizione di avere il monopolio per la fornitura dei suoi strumenti. Per promuovere questo esito, egli aveva organizzato un pubblico \"scontro\" tra due bande, il 22 aprile 1845 al Champ de Mars, cui parteciparono 20.000 spettatori ed una giuria qualificata. I 45 elementi che suonavano strumenti tradizionali furono surclassati dai 38 elementi dotati di strumenti inventati o perfezionati da Sax.",
        "Il suo brevetto scadde nel 1866 e la ditta Millerau fece brevettare il Saxophone-Millereau, con una chiave biforcata per il Fa#. Nel 1881, Sax estese il suo brevetto originale, allungando la campana per alloggiarvi il foro del Sib grave e aggiungendo un portavoce per poter suonare il Fa# e il sol acuti.",
        "Tra il 1886 e il 1887, l'Association Des Ouvriers inventò la chiave del trillo per la mano destra, il sistema dei mezzi fori per le prime dita della mano, l'anello di regolazione dell'accordatura e ll chiave doppia e perfezionò il meccanismo per cui la chiave del sol diesis poteva essere tenuta premuta assieme a qualsiasi dito della mano destra e apportò altre migliorie al Fa# biforcato e al Sib grave. Nel 1888, Lecomte inventa la chiave d'ottava semplice e dei sistemi di rulli per il modello Contrabbasso in Mib.",
        "Sax fu il primo insegnante di sassofono presso il Conservatorio Superiore di Parigi, dal 1857 fino alla chiusura nel 1870 dovuta alla guerra franco-prussiana. In Italia, il Conservatorio di Bologna adottò gli strumenti di Sax su consiglio di Gioacchino Rossini nel 1844 e già nel 1884 nella pianta organica del Corpo di Musica Municipale di Milano (l'odierna Civica Orchestra di fiati del Comune di Milano) sono presenti un saxofono soprano, un contralto e un tenore.",
        "Dopo alterne e tempestose vicende, l'industrioso e geniale Adolphe Sax morì in miseria a Parigi nel 1894.",
        "La società \"Adolphe Sax & Cie\" fu acquistata dalla società \"H.Selmer & Cie\" nel 1928 (il primo sassofono Selmer - il modello 22 - era uscito nel 1921). Da allora la Selmer ha contribuito a migliorare lo strumento con il quale aveva conquistato i mercati europei e americani, conquistandosi una posizione d'eccellenza. Notevole fu la produzione americana di questi strumenti, e tra i costruttori possiamo ricordare Conn, Buescher, Martin e King. La maggior parte dei fabbricanti di sassofoni (Buffet-Crampon, Millereau, Gautrot, Couesnon) presenti in Francia alla fine del XIX secolo, sono stati gradualmente soppiantati da marchi internazionali quali Adler, Huller (Germania), Keilwerth, Yamaha e Yanagisawa (Giappone), che talvolta ravvivano a fini commerciali famosi marchi del passato (è il caso dell'italiana Grassi, il cui nome è di recente risorto grazie ad un fabbricante coreano). Esistono inoltre innumerevoli marchi commerciali (\"stencil\") applicati a strumenti economici da studio prodotti in grande serie da aziende poco note (basate soprattutto a Taiwan) e destinati al mercato dei principianti.",
        "Da Wikipedia, l'enciclopedia libera."

    ],
    "contatti": [
        "Sax Academy: Lungotevere delle Navi, 20",
        "00196 - ROMA - Italia",
        "info@SaxAcademy.org"
    ]
}




