{
    "homepage": [
        "La Sax Academy, con sede a Roma, è un’associazione culturale senza fine di lucro, presieduta dal M° Giuseppina Levato, coadiuvata dai consiglieri dr. Bruno Piattelli e dr. Massimo Criscuoli Tortora, con funzione anche di segretario generale. Sax Academy: competenza ed estro.",
        "Ha l’obiettivo di promuovere e stimolare la cultura della Musica e, in particolare, del Saxofono, l’ultimo affascinante strumento creato dal talento e dal genio dell’uomo, nella vasta gamma degli strumenti tradizionali.",
        "È il fulcro intorno al quale artisti, musicisti, appassionati, professionisti possono incontrarsi, trovare sinergie comuni e progettualità creative.",
        "L’idea nasce dalla volontà e dalla passione del M° Giuseppina Levato, la quale ha fortemente voluto uno spazio dove gli appassionati del Sax potessero conoscersi, scambiare emozioni, avere notizie ed informazioni e, perché no, divertirsi.",
        "Sax Academy è il nuovo punto di riferimento del mondo del Sax per conoscere le novità, essere informati sui concerti, manifestazioni ed eventi, partecipare a corsi musicali di base e di perfezionamento, masterclass, formazione."
    ],
    "chi_siamo": [
        "Passione, talento, espressività, creatività, metodologia, questi sono solo alcuni degli aspetti che la Sax Academy ricerca nel carosello di eventi che animano questo spazio, con impegno e professionalità, sotto la guida del Presidente esecutivo maestro Giuseppina Levato, con la sua grande passione per la musica e basandosi sulla sua consolidata esperienza in campo didattico e professionale e del Direttore Artistico maestro Mario Marzi, il quale rappresenta la voce dell’eccellenza per capacità professionali e personali."
    ],
    "finalita": [
        "La Sax Academy ha l’obiettivo primario di veicolare la diffusione della Cultura attraverso la Musica ed il suo mondo. Esplica la sua attività mediante l’organizzazione di seminari, corsi, concerti, esibizioni, masterclass."
    ],
    "adolphe_sax": [
        "Antoine-Joseph Sax, detto Adolphe (Dinant, 6 novembre 1814 – Parigi, 7 febbraio 1894), è stato un inventore e costruttore di strumenti musicali belga. Deve la sua fama soprattutto all'invenzione del sassofono.",
        "Adolphe Sax nacque a Dinant, nel Belgio francofono, primo di 11 fratelli. Suo padre, Charles-Joseph Sax, era costruttore di strumenti musicali a Bruxelles, in particolare flauti, clarinetti, fagotti e serpenti. Nel 1824 brevettò il \"Cor omnitonique\", un corno innovativo.",
        "Adolphe ereditò la passione del padre e cominciò giovanissimo a costruire strumenti, esponendo flauti e clarinetti in ebano all'Esposizione Industriale Belga quando aveva solo 16 anni. Dal 1828 studiò flauto, clarinetto ed armonia alla \"Ecole Royale de Musique\" a Bruxelles.",
        "Il padre aveva elaborato una teoria acustica per l'esatto posizionamento dei fori sui legni, gettando il seme della sistematizzazione in famiglie degli strumenti dell'epoca. Il giovane Adolphe si dedicò a sperimentazioni, fino ad elaborare compiutamente nel 1844 la sua celebre legge acustica: \"il timbro di un suono è determinato dalle proporzioni della colonna d'aria e non dal materiale del corpo che la contiene.\". Questa intuizione gli permise di realizzare strumenti perfetti per intonazione, timbro ed estensione e di caratteristiche sonore e tecniche omogenee tra i membri più gravi e quelli più acuti della stessa famiglia.",
        "Il suo primo lavoro importante fu sul clarinetto basso, di cui brevettò un nuovo modello all'età di 20 anni.",
        "Nel 1842 si trasferì definitivamente a Parigi e continuò a lavorare ai suoi strumenti dedicandosi in particolare ad una famiglia di ottoni a pistoni brevettati nel 1843. I suoi strumenti presentavano notevoli vantaggi rispetto agli strumenti simili in uso all'epoca e vennero battezzati \"saxhorns\". Erano in 7 differenti taglie, identiche per proporzioni del canneggio, imboccatura e diteggiatura. Nello stesso periodo sviluppò anche la famiglia delle saxtrombe e delle saxtube, che ebbe fortuna molto minore.",
        "Adolphe Sax puntava ad assicurarsi il florido ma difficile mercato delle bande militari: per dimostrare la superiorità dei suoi strumenti fu organizzato un pubblico \"scontro\" tra due bande, il 22 aprile 1845 al Champ de Mars, cui parteciparono 20.000 spettatori ed una giuria qualificata. I 45 elementi che suonavano strumenti tradizionali furono surclassati dai 38 elementi dotati di strumenti inventati o perfezionati da Sax.",
        "<strong>L'invenzione del saxofono</strong>",
        "Il sassofono fu, comunque, la sua più grande invenzione: in esso unì l'imboccatura ad ancia semplice del clarinetto, un sistema di chiavi ispirato al clarinetto, all'oboe ed al flauto ed un canneggio conico in metallo. Questo \"ibrido\", pur appartenendo alla famiglia dei legni ed avendone la flessibilità tecnica, permette un grande volume di suono, paragonabile a quello degli ottoni. La famiglia completa (sopranino, soprano, contralto, tenore, baritono, basso e contrabbasso) fu brevettata e presentata nel 1846, anche se brevetti parziali risalgono anche al 1838. Il saxofono fu concepito per banda e per orchestra, con due distinte famiglie, tagliate rispettivamente nelle tonalità di Sib-Mib e Do-Fa. La seconda famiglia - destinata, nelle intenzioni di Sax, ad un uso prevalentemente orchestrale - godette di fortuna molto minore rispetto alla prima ed è oggi assai rara.",
        "Il compositore Hector Berlioz elogiò più volte lo strumento, a partire da un celebre articolo del giugno 1842 fino al lusinghiero capitolo dedicato al saxofono nel celebre \"Trattato di strumentazione\".",
        "Sax fu il primo insegnante di saxofono al Conservatorio Superiore di Parigi, dal 1857 fino alla chiusura nel 1870 dovuta alla guerra franco-prussiana. In Italia, il Conservatorio di Bologna adottò gli strumenti di Sax su consiglio di Gioachino Rossini nel 1844. Parallelamente all'attività di inventore, costruttore ed insegnante, Sax fondò e guidò una piccola casa editrice, si dedicò alla riorganizzazione delle bande militari, fu compositore, arrangiatore, esecutore sui suoi strumenti e maestro di banda. Progettò timpani senza bacino e pelli impermeabili per strumenti a percussione così come sale da concerto e addirittura macchine per aerosol.",
        "Sax continuò la sua attività, nonostante le azioni decisamente ostili di altri fabbricanti di strumenti che lo portarono due volte alla bancarotta. Fu boicottato in tutti i modi, incendi dolosi scoppiarono nella sua azienda, i suoi 200 dipendenti furono intimoriti o lusingati per costringerli a licenziarsi, subì numerose aggressioni fisiche e venne trascinato in tribunale in innumerevoli processi. Anche il suo stato di salute ne risentì: soffrì infatti di cancro al labbro superiore nel 1858. Alle cure tradizionali (gli era stato suggerito un rischioso intervento chirurgico) preferì una pianta indiana che pare lo guarisse miracolosamente aumentando le maldicenze sul suo conto.",
        "Morì in miseria nel 1894 a Parigi e fu sepolto nel Cimitero di Montmartre.",
        "Da Wikipedia, l'enciclopedia libera."


    ],
    "il_saxofono": [
        "Il belga Antoine Joseph Sax, detto Adolphe Sax (1814-1894), cercò per tutta la vita di perfezionare gli strumenti a fiato: inventò dispositivi per migliorarne l'intonazione, il suono e la facilità di esecuzione, depositando 33 brevetti.",
        "Dopo essersi concentrato su vari aerofoni, e soprattutto sui clarinetti, Sax costruì uno strumento che univa l'imboccatura ad ancia semplice del clarinetto e il corpo dell'oficleide, uno strumento della famiglia degli legni di forma conica e dotato di un sistema di chiavi simile al clarinetto, all'oboe ed al flauto. Questo \"ibrido\", pur appartenendo alla famiglia dei legni ed avendone la flessibilità tecnica, permette un grande volume di suono, paragonabile a quello degli ottoni. Il sassofono fece la sua prima apparizione pubblica nel 1841 presso l'Exposition de l'Industrie di Bruxelles sotto la forma di un basso in Fa in ottone.",
        "Nel 1844, il sassofono fu inoltre presentato presso l'Esposizione industriale di Parigi. Il 3 febbraio dello stesso anno il compositore Hector Berlioz, grande amico di Sax, diresse in concerto il suo corale Canto Sacro (Hymne Sacrée), trascritto dall'autore per tutti i nuovi strumenti prodotti da Adolphe Sax tra cui il sassofono. La partitura del suddetto brano è oggi andata perduta ma è stata di recente ricostituita e riarrangiata per ensemble di sassofoni dal grande didatta e virtuoso francese Jean-Marie Londeix. In dicembre il sassofono debuttò all'orchestra del Conservatorio di Parigi nell'opera di Georges Kastner, \"Le Dernier Roi de Juda\".",
        "Berlioz elogiò più volte lo strumento, a partire da un celebre articolo del giugno 1842 fino al lusinghiero capitolo dedicato al sassofono nel celebre \"Trattato di strumentazione\", così come Gioacchino Rossini il quale già durante il suo soggiorno Parigino nel 1844 dichiara, prendendo a testimone il suo editore Troupenas: \"con il sassofono, è la più bella pasta sonora che io conosca\". Anche Gaspare Spontini dopo aver visitato l'atelier di Sax dichiarò in modo estremamente lusinghiero: \"Dopo i reiterati inviti del Sig. Sax, fabbricante e inventore di numerosi strumenti a fiato, mi sono recato presso la sua fabbrica per conoscerli e per poterli ascoltare. La, ho dovuto rendere giustizia in modo eclatante in presenza di numerosi e distinti artisti, e indirizzare dei complimenti lusinghieri e riconoscere i migliori meriti a l'ingegnere, fabbricante e inventore Sig. Sax, i cui flicorni a cilindri (Saxhorn), clarinetti bassi e soprano, oltre che sassofoni soprattutto, mi sono parsi produrre degli eccellentissimi ed accattivanti effetti...\".",
        "Il 21 marzo 1846, Sax depositò il suo brevetto per «una famiglia di strumenti a venti chiavi detta dei Sassofoni» che comprendeva otto strumenti. La riorganizzazione della musica reggimentale e l'adozione, nel 1845, degli strumenti di Sax (sassofoni, saxhorn, saxtrombe e saxtube) da parte delle bande dell'esercito francese, misero Sax nella posizione di avere il monopolio per la fornitura dei suoi strumenti. Per promuovere questo esito, egli aveva organizzato un pubblico \"scontro\" tra due bande, il 22 aprile 1845 al Champ de Mars, cui parteciparono 20.000 spettatori ed una giuria qualificata. I 45 elementi che suonavano strumenti tradizionali furono surclassati dai 38 elementi dotati di strumenti inventati o perfezionati da Sax.",
        "Il suo brevetto scadde nel 1866 e la ditta Millerau fece brevettare il Saxophone-Millereau, con una chiave biforcata per il Fa#. Nel 1881, Sax estese il suo brevetto originale, allungando la campana per alloggiarvi il foro del Sib grave e aggiungendo un portavoce per poter suonare il Fa# e il sol acuti.",
        "Tra il 1886 e il 1887, l'Association Des Ouvriers inventò la chiave del trillo per la mano destra, il sistema dei mezzi fori per le prime dita della mano, l'anello di regolazione dell'accordatura e ll chiave doppia e perfezionò il meccanismo per cui la chiave del sol diesis poteva essere tenuta premuta assieme a qualsiasi dito della mano destra e apportò altre migliorie al Fa# biforcato e al Sib grave. Nel 1888, Lecomte inventa la chiave d'ottava semplice e dei sistemi di rulli per il modello Contrabbasso in Mib.",
        "Sax fu il primo insegnante di sassofono presso il Conservatorio Superiore di Parigi, dal 1857 fino alla chiusura nel 1870 dovuta alla guerra franco-prussiana. In Italia, il Conservatorio di Bologna adottò gli strumenti di Sax su consiglio di Gioacchino Rossini nel 1844 e già nel 1884 nella pianta organica del Corpo di Musica Municipale di Milano (l'odierna Civica Orchestra di fiati del Comune di Milano) sono presenti un saxofono soprano, un contralto e un tenore.",
        "Dopo alterne e tempestose vicende, l'industrioso e geniale Adolphe Sax morì in miseria a Parigi nel 1894.",
        "La società \"Adolphe Sax & Cie\" fu acquistata dalla società \"H.Selmer & Cie\" nel 1928 (il primo sassofono Selmer - il modello 22 - era uscito nel 1921). Da allora la Selmer ha contribuito a migliorare lo strumento con il quale aveva conquistato i mercati europei e americani, conquistandosi una posizione d'eccellenza. Notevole fu la produzione americana di questi strumenti, e tra i costruttori possiamo ricordare Conn, Buescher, Martin e King. La maggior parte dei fabbricanti di sassofoni (Buffet-Crampon, Millereau, Gautrot, Couesnon) presenti in Francia alla fine del XIX secolo, sono stati gradualmente soppiantati da marchi internazionali quali Adler, Huller (Germania), Keilwerth, Yamaha e Yanagisawa (Giappone), che talvolta ravvivano a fini commerciali famosi marchi del passato (è il caso dell'italiana Grassi, il cui nome è di recente risorto grazie ad un fabbricante coreano). Esistono inoltre innumerevoli marchi commerciali (\"stencil\") applicati a strumenti economici da studio prodotti in grande serie da aziende poco note (basate soprattutto a Taiwan) e destinati al mercato dei principianti.",
        "Da Wikipedia, l'enciclopedia libera."

    ],
    "contatti": [
        "Sax Academy: Lungotevere delle Navi, 20",
        "00196 - ROMA - Italia",
        "info@SaxAcademy.org"
    ],
    "conservatori": [
        "CONSERVATORIO di ADRIA (RO) \"Antonio Buzzolla\" http://www.conservatorioadria.it",
        "CONSERVATORIO di ALESSANDRIA \"Antonio Vivaldi\" http://www.conservatoriovivaldi.it",
        "CONSERVATORIO di AVELLINO \"Domenico Cimarosa\" http://www.conservatorio.avellino.it",
        "CONSERVATORIO di BARI \"Niccolò Piccinni\" http://www.conservatoriopiccinni.it",
        "CONSERVATORIO di BENEVENTO \"Nicola Sala\" http://www.conservatorionicolasala.eu/",
        "CONSERVATORIO di BOLOGNA \"Giovan B. Martini\" http://www.conservatorio-bologna.com/",
        "CONSERVATORIO di BOLZANO \"Claudio Monteverdi\" http://www.conservatoriobolzano.it",
        "CONSERVATORIO di BRESCIA \"Luca Marenzio\" http://www.conservatorio.brescia.it",
        "CONSERVATORIO di BRESCIA \"Luca Marenzio\" - sezione staccata  http://www.conservatorio.brescia.it/darfo/",
        "CONSERVATORIO di CAGLIARI \"Pierluigi da Palestrina\"http://www.conservatoriocagliari.it/",
        "CONSERVATORIO di CAMPOBASSO \"Lorenzo Perosi\" http://www.conservatorioperosi.it",
        "CONSERVATORIO di CASTELFRANCO VENETO (TV) \"Agostino Steffani\"http://www.steffani.it",
        "CONSERVATORIO di CESENA (FO) \"Bruno Maderna\" http://www.conservatoriomaderna-cesena.it",
        "CONSERVATORIO di COMO \"Giuseppe Verdi\"http://www.conservatoriocomo.it/",
        "CONSERVATORIO di COSENZA \"Stanislao Giacomantonio\"http://www.conservatoriodicosenza.it/",
        "CONSERVATORIO di CUNEO \"G.F. Ghedini\"http://www.conservatoriocuneo.it/",
        "CONSERVATORIO di FERMO (AP) \"Giovambattista Pergolesi\"http://www.conservatorio.net",
        "CONSERVATORIO di FERRARA \"Girolamo Frescobaldi\"http://www.conservatorioferrara.it",
        "CONSERVATORIO di FIRENZE \"Luigi Cherubini\"http://www.conservatorio.firenze.it",
        "CONSERVATORIO di FOGGIA \"Umberto Giordano\"http://www.conservatoriofoggia.it",
        "CONSERVATORIO di FOGGIA \"Umberto Giordano\" - sezione staccata    http://www.conservatoriorodi.it",
        "CONSERVATORIO di FROSINONE \"Licinio Refice\"http://www.conservatorio-frosinone.it/",
        "CONSERVATORIO di GENOVA \"Nicolò Paganini\"http://www.conservatoriopaganini.org/",
        "CONSERVATORIO di L'AQUILA \"Alfredo Casella\"http://www.consaq.it",
        "CONSERVATORIO di LA SPEZIA \"Giacomo Puccini\" http://www.conservatoriopuccini.com",
        "CONSERVATORIO di LATINA \"Ottorino Respighi\"  http://www.conservatorio.latina.it/",
        "CONSERVATORIO di LECCE \"Tito Schipa\" http://www.conservatoriolecce.it",
        "CONSERVATORIO di LECCE \"Tito Schipa\" - sezione staccata http://www.conservatoriolecce.it",
        "CONSERVATORIO di MANTOVA \"Lucio Campiani\" http://www.conservatoriomantova.com",
        "CONSERVATORIO di MATERA \"Egidio R. Duni\" http://www.conservatoriomatera.it",
        "CONSERVATORIO di MESSINA \"Arcangelo Corelli\" http://www.conservatoriomessina.it",
        "CONSERVATORIO di MILANO \"Giuseppe Verdi\" http://www.consmilano.it/",
        "CONSERVATORIO di MONOPOLI (BA) \"Nino Rota\" http://www.conservatoriodimonopoli.org",
        "CONSERVATORIO di NAPOLI \"S. Pietro a Majella\" http://www.sanpietroamajella.it/",
        "CONSERVATORIO di NOVARA \"Guido Cantelli\" http://www.conservatorionovara.it/",
        "CONSERVATORIO di PADOVA \"Cesare Pollini\" http://www.conservatoriopollini.it",
        "CONSERVATORIO di PALERMO \"Vincenzo Bellini\"  http://www.conservatoriobllini.it/",
        "CONSERVATORIO di PARMA \"Arrigo Boito\" http://www.conservatorio.pr.it/",
        "CONSERVATORIO di PERUGIA \"Francesco Morlacchi\" http://www.conservatorioperugia.it",
        "CONSERVATORIO di PESARO \"Gioacchino Rossini\" http://www.conservatoriorossini.it/",
        "CONSERVATORIO di PESCARA \"Luisa d'Annunzio\" http://www.conservatorioluisadannunzio.it",
        "CONSERVATORIO di PIACENZA \"Giuseppe Nicolini\" http://www.conservatorio.piacenza.it",
        "CONSERVATORIO di POTENZA \"Gesualdo da Venosa\" http://www.conservatoriopotenza.it",
        "CONSERVATORIO di REGGIO CALABRIA \"Francesco Cilea\" http://digilander.libero.it/conservatoriocilea/",
        "CONSERVATORIO di ROMA \"Santa Cecilia\" http://www.conservatoriosantacecilia.it",
        "CONSERVATORIO di ROVIGO \"Francesco Venezze\" http://www.conservatoriorovigo.it/",
        "CONSERVATORIO di SALERNO \"G. Martucci\" http://www.consalerno.com",
        "CONSERVATORIO di SASSARI \"Luigi Canepa\" http://www.conservatorio.sassari.it",
        "CONSERVATORIO di TORINO \"Giuseppe Verdi\" http://www.conservatoriotorino.eu/",
        "CONSERVATORIO di TRAPANI \"Antonio Scontrino\" http://www.conservatorio-trapani.it/",
        "CONSERVATORIO di TRENTO \"Francesco A. Bonporti\" http://www.conservatorio.tn.it",
        "CONSERVATORIO di TRENTO \"Francesco A. Bonporti\" - sezione staccata   http://www.conservatorio.tn.it/",
        "CONSERVATORIO di TRIESTE \"Giuseppe Tartini\" http://www.conservatorio.trieste.it",
        "CONSERVATORIO di UDINE \"Jacopo Tomadini\" http://www.conservatorio.udine.it/",
        "CONSERVATORIO di VENEZIA \"Benedetto Marcello\" - palazzo pisani http://www.conseve.net/",
        "CONSERVATORIO di VERONA \"E. F. dall'Abaco\" http://www.conservatorioverona.it",
        "CONSERVATORIO di VIBO VALENTIA \"Fausto Torrefranca\" http://www.conservatoriovibovalentia.it",
        "CONSERVATORIO di VICENZA \"Arrigo Pedrollo\" http://www.consvi.org/"
    ],
    "gli_interpreti": [
        "Joe Lovano: www.joelovano.com",
        "Gerry Mulligan: www.GerryMulligan.com",
        "Federico Mondelci: www.FedericoMondelci.com",
        "Mario Marzi: www.MarioMarzi.net",
        "Jean Marie Londeix: www.JM-Londeix.com",
        "Eugene Rousseau: www.Eugene-Rousseau.com",
        "Claude Delangle: www.sax-delangle.com",
        "Marcel Mule: www.en.wikipedia.org/wiki/Marcel_Mule"
    ],
    "aziende": [
        "Borgani: <a href=\"www.borgani.eu\">www.borgani.eu</a>",
        "Keilwerth: <a href=\"www.keilwert.com\">www.keilwert.com</a>",
        "Rampone e Cazzani: <a href=\"www.ramponecazzani.com\">www.ramponecazzani.com</a>",
        "Selmer: <a href=\"www.selmer.fr\">www.selmer.fr</a>",
        "Vandoren: <a href=\"www.vandoren-en.com\">www.vandoren-en.com</a>",
        "Yamaha: <a href=\"www.yamaha.com\">www.yamaha.com</a> ",
        "Yanagisawa: <a href=\"www.yanagisawa.co.jp\">www.yanagisawa.co.jp</a>"
    ],
    "link": [
        "Giuseppina Levato: <a href=\"www.giuseppinalevato.it\" >www.giuseppinalevato.it</a> ",
        "Mario Marzi: <a href=\"www.mariomarzi.net\">www.mariomarzi.net</a>",
        "Saxophone History Timeline: <a href=\"http://www2.potsdam.edu/CRANE/mcallitp/timeline\">http://www2.potsdam.edu/CRANE/mcallitp/timeline</a>",
        "Saxophone Emporium: <a href=\"http://www.angelfire.com/ga/sax99/newindex.html\">http://www.angelfire.com/ga/sax99/newindex.html</a>",
        "Sax200: <a href=\"www.sax200.be",
        "Concorso Internazionale Adolphe Sax: <a href=\"www.sax.dinant.be\">www.sax.dinant.be</a>"
    ],
    "sax_timeline": [
        "1814: Antoine-Joseph (Adolphe) Sax nasce il 6 Novembre a Dinant, Belgio, studia la costruzione degli strumenti con suo padre, Charles- Joseph (1791-1865)",
        "1818: Data di fondazione della ditta \"Rampone\" riportata nei cataloghi e nei listini della seconda metà dell'ottocento.",
        "1834: Adolphe Sax perfeziona il clarinetto basso.",
        "1842: Adolphe Sax arriva a Parigi",
        "-12 Giugno. Il celebre compositore, Hector Berlioz, realizza un articolo per la rivista parigina \"Journal des Debats\" descrivendo la nuova invenzione di Sax: il sassofono.",
        "1844:",
        "- Il saxofono viene presentato presso l'\"Esposizione dei prodotti industriali francesi a Parigi\".",
        "- G. Kastner compone \"Sextuor\", prima opera originale per ensemble di sassofoni.",
        "1845:",
        "- A. Sax presenta diversi progetti di rinnovamento delle bande militari francesi introducendo negli organici molte delle sue innovative invenzioni tra cui 2 clarinetti bassi sistema Sax, 2 saxofoni (tenore in mib (poi rinominato baritono) e basso in Sib, 2 trombe a pistoni sistema Sax, 12 saxhorn (piccolo in Mib, in Sib, alto in Mib, tenori in Sib, contrabbassi in Mib), 1 trombone a pistoni sistema Sax. L'innovativa formazione viene testata con successo dal \"45eme de Ligne\" e dal \"9eme de Dragons\".",
        "1846:",
        "- Sax ottiene la registrazione del brevetto.",
        "1847:",
        "- 14 Febbraio. Apre la scuola di sassofono alla \"Gymnase Musical\", una scuola militare in Parigi.",
        "1858:",
        "- Sax diventa Professore di Sassofono al Conservatorio di Parigi.",
        "1861:",
        "- Wagner, in alternativa a 12 corni francesi, usa saxofoni nell'orchestra alla prima della sua opera Tannhauser.",
        "1862:",
        "- Jules Demerssemann (Belgio 1833, Parigi 1866) - Fantasia su un Tema Originale (ded. a Henri Wuille).",
        "1865:",
        "- viene fondata la \"The Martin Company\" da John Henry Martin.",
        "1866:",
        "- Decade il brevetto di A. Sax - La Compagnia Millereau brevetta il \"Saxophone-Millereau\" che possiede la chiave alternativa del F# (Tf).",
        "1867:",
        "- Nazaire Beeckman diventa Professore di Saxofono al Conservatorio di Bruxelles.",
        "1868:",
        "- 22 Aprile - G. Rossini nominato Cavaliere di Gran Croce dell'ordine La Corona d'Italia compose il brano \"La Corona d'Italia\" scrivendo al Ministro Broglio:\"istrumentando io questo pezzetto di musica...mi sono avvalso dei nuovi eccellentissimi strumenti dovuti al suo celebre inventore e fabbricante Sax\".",
        "1871:",
        "- Gustav Poncelet diventa Professore di Saxofono al Conservatorio di Bruxelles dopo Beeckman.",
        "1872:",
        "- Viene fondata la ditta \"Borgani\" a Macerata.",
        "- Géorges Bizet compone L'Arlésienne (1872), musiche di scena per la pièce di Alphonse Daudet. L'opera prevede ampi soli affidati al sax contralto.",
        "1873:",
        "- L'americano Patrick Gilmore (1829-1892) utilizza il sassofono nelle bande militari per la prima volta in New York City.",
        "1875:",
        "- Agostino Rampone a Quarna inizia a costruire i primi sassofoni in Italia.",
        "- Goumas brevetta il saxofono con diteggiatura simile al sistema Boehm per clarinetto.",
        "1876:",
        "- Nasce Gustav Bumcke, pioniere del sassofono classico in Europa nonché compositore.",
        "1877:",
        "- Hyacinthe Klose scrive il Metodo Completo per Saxofono - Metodo Elementare (alto/tenore).",
        "1879:",
        "- Klose - Pubblica il \"Metodo Elementare\" (baritono).",
        "1881:",
        "- Klose - Metodo Elementare (soprano)",
        "- Sax aggiorna il suo brevetto originale - allunga la campana per includere il Sib grave e il La; aumentando anche verso l'acuto al Fa# e al Sol con l'utilizzo di una quarta chiave d'ottava.",
        "1887:",
        "- L'associazione degli operai - apporta modifiche e perfezionamento tra cui l'aggiunta del sib grave.",
        "1888:",
        "- Lecomte inventa il portavoce e la rotellina per il Eb-C basso.",
        "- Viene costruito il primo sax negli USA ad opera della ditta Conn su disegno di Eduard A. Lefebre.",
        "1892:",
        "- prima esecuzione del Werther di Jules Massenet Werther. L'opera prevede ampi passi affidati al sax contralto.",
        "1894:",
        "- Adolphe Sax muore il 14 febbraio",
        "- F. A. Buescher lascia la Conn e fonda una sua propria compagnia la \"Buescher Manufacturing Co.\" iniziando a produrre la celebre serie di saxofoni denominata \"True Tone\", in produzione fino al 1932.",
        "1893:",
        "- Viene fondata la \"H. N. White Company\" produttrice degli strumenti \"King\".",
        "1896:",
        "- Eugene Coffin suona in una delle prime registrazioni di saxofono della Columbia.",
        "- In giappone viene fondata la ditta \"Yanagisawa Wind Instrument Inc.\"",
        "1897:",
        "- Viene fondata l'etichetta \"Storyville\".",
        "1901:",
        "- Elise Hall commissiona la \"Rapsodia\" per sassofono contralto e orchestra a Claude Debussy.",
        "1903:",
        "- Richard Strauss compone la Sinfonia Domestica. L'organico orchestrale include i sassofoni: Soprano in Do, alto in Fa, baritono in Fa e basso in Do.",
        "- Nasce Adrian Rollini, primo virtuoso di sassofono basso, nonchè collega di Bix Beiderbecke.",
        "1904:",
        "- Nasce Coleman Hawkins.",
        "- 4 Gennaio - Prima esecuzione assoluta de \"Choral Varié\" di Vincent D'Indy presso la Copley Hall, Boston. Solista, nonché dedicataria: Elise Hall.",
        "1908:",
        "- Il metodo universale per saxofono di Paul de Ville viene pubblicato da Carl Fisher.",
        "1909:",
        "- Nasce Ben Webster.",
        "- Nasce Lester Young",
        "1911:",
        "- Tom Brown e i \"Six Brown Brothers\" rendono popolare il saxofono con una serie di pubblicazioni in territorio americano: Bullfrog Blues, Chicken Walk, etc.",
        "1914:",
        "- Prima apparizione di un saxofono in una jazz band. (Sam Dutry, John Joseph, Luis Russell, Paul Barnes).",
        "1916:",
        "- Rudy Wiedoeft registra il suo primo disco come saxofonista.",
        "- Charles Ives scrive la parte dei saxofoni nella \"Sinfonia N° 4\".",
        "1918:",
        "- Florent Schmitt compone la \"Légende op. 66\" per sassofono contralto e orchestra, dedicata a Elise Hall.",
        "- Percy Grainger usa per la prima volta il sax in due sue composizioni: Over the hills and far away, e Children's March. (Soprano, contralto, tenore, baritono e basso).",
        "1919:",
        "- L'11 marzo, prima esecuzione a Parigi della Rapsodie di C. Debussy, solista: Combelle, dir.: Caplet.",
        "1920:",
        "- Il 29 agosto nasce a Kansas City (Kansas) Charlie Parker.",
        "1922:",
        "- Maurice Ravel impiega il sassofono contralto nell'orchestrazione de \"Tableaux d'une exposition\" di Mussorgsky.",
        "1923:",
        "- George Gershwin compone la Rhapsodie in Blue (2 alti, tenore).",
        "- 27 febbraio. Nasce Dexter Gordon.",
        "- Prima esecuzione assoluta de \"La Crèation du Monde\" di Darius Milhaud. L'opera prevede ampi passi solistici affidati al sax contralto.",
        "1925:",
        "- Nasce Ernest Ferron, storico progettista (Buffet-Crampone, Selmer) e tecnico dall'approccio rivoluzionario.",
        "1926:",
        "- Puccini scrive la Turandot ed include nell'organico orchestrale alcune parti per sassofono.",
        "1927:",
        "- Ravel usa i saxofoni nel suo Bolero (sopranino, soprano,tenore).",
        "- Nasce Gerry Mulligan.",
        "1928:",
        "- 20 giugno. Nasce Eric Dolphy a Los Angeles.",
        "- George Gershwin compone \"An American in Paris\" e prevede nell'organico orchestrale tre sassofoni (alto, tenore e baritono).",
        "- Prima esecuzione della \"Symphonie\" di Aaron Copland. L'organico prevede un sassofono contralto.",
        "- Marcel Mule forma il famoso quartetto con i membri della Garde Republicaine de Paris.",
        "1929:",
        "- Kurt Weill compone \"L'opera da tre soldi\". L'orchestrazione prevede un sax contralto, un soprano e un tenore.",
        "- Siegfried Karg-Elert (1877-1933) compone i 25 Capricci e una Sonata per sassofono solo.",
        "- Alban Berg compone l'aria da concerto \"Der Wein\" per voce di soprano e orchestra. Nella compagnie orchestrale trova ampio spazio un sax contralto.",
        "- Arnold Schoenberg compone l'opera in un atto \"Von Heute auf Morgen\". Nella compagine orchestrale figurano un soprano in Sib, un alto in Mib (suonati dallo stesso esecutore), un basso in Do e un Tenore in Sib (stesso esecutore).",
        "- Dimitri Schostakovich compone il balletto in 3 atti \"L'età dell'oro, Op. 22\" nel quale figurano ampi soli affidati al sax soprano",
        "1930:",
        "- Erwin Schulhoff compone la \"Hot Sonate\" per sassofono contralto e pianoforte.",
        "- 9 marzo. Nasce Ornette Coleman.",
        "- 7 settembre. Nasce Sonny Rollins ad Harlem.",
        "- Anton Weber compone il Quartetto op. 22 per violino, clarinetto, sax tenore e pianoforte.",
        "- Viene fondata la ditta Coreana KHS Musical Instrument Co., Ltd, produttrice degli strumenti musicali \"Jupiter\".",
        "1931:",
        "- 17 maggio - nasce John Lenwood (Jackie) McLean",
        "1932:",
        "- Glazounov compone il Quatour Op. 109 per il quartetto di Marcel Mule.",
        "- Eugene Rousseau nasce a Blue Island, Illinois il 23 agosto.",
        "- Jean-Marie Londeix nasce a Libourne, Francia il 20 settembre.",
        "1934:",
        "- viene fondata la ditta \"Strasser Marigaux & Lemaire\" (SML).",
        "1935:",
        "- La Selmer inizia a produrre il modello \"Balanced Action\", sassofono che introdurrà delle importanti migliorie meccaniche le quali verranno poi utilizzate con qualche eccezione per tutti i sassofoni a venire.",
        "- Fredrick Hemke nasce l'11 Luglio.",
        "- 11 dicembre - Prima esecuzione assoluta del Concertino da Camera di Jacques Ibert. Solista: Sigurd Rascher.",
        "- Alban Berg compone l'opera \"Lulu\" e il \"Concerto per violino e orchestra\". Nella compagine orchestrale trova ampio spazio un sax contralto.",
        "1936:",
        "- Nasce Roland Kirk, multi-sassofonista. Svilupperà la maggior parte delle tecniche \"avanzate\" sul sassofono (respirazione circolare, doppi-triplo staccato, utilizzo combinato di due o più sax contemporaneamente etc...).",
        "- Eugene Bozza compone \"Aria\" per sassofono contralto e pianoforte.",
        "1937:",
        "- 27 aprile. Nasce Joe Henderson.",
        "1938:",
        "- Frank Martin compone \"Ballade\" per sassofono contralto e orchestra, dedicato a Sigurd Rascher.",
        "1939:",
        "- Jamey Aebersold nasce il 21 (Conosciuto come insegnante che ha influenzato il metodo di studio del sax ma anche di altri strumenti).",
        "- Arnold Brillhart inizia a disegnare e produrre imboccaure (conosciuto anche come saxofonista jazz)",
        "- Paul Creston compone la \"Sonata\" per saxofono contralto e pianoforte.",
        "- Paul Hindemith compone la \"Sonata\" per sassofono contralto e pianoforte.",
        "1940:",
        "- 18 febbraio - Il sassofonista Rudy Wiedoeft muore in Queens (New York).",
        "1941:",
        "- Paul Creston compone il \"Concerto\" per sax alto e orchestra. ",
        "- Sigurd Rascher pubblica \"Top Tones\" per lo studio dei suoni sovracuti.",
        "1942:",
        "- Stan Getz (1927-1991) inizia a suonare come saxofonista jazz professionista.",
        "- Marcel Mule è insignito dell'onoreficenza di Professore di Sassofono al Conservatorio di Parigi.",
        "1945:",
        "- Nasce Anthony Braxton.",
        "- La ditta King inizia a produrre il celebre modello \"Super 20\", nelle versioni: interamente in ottone, collo in argento massiccio; corpo in ottone e collo in argento massiccio; campana e collo in argento massiccio e corpo in ottone (denominato \"Silver Sonic\" ed utilizzato tra gli altri da Charlie Parker).",
        "1946:",
        "- Igor Stravinsky compone l'Ebony Concerto per clarinetto e big band. Nella compagine orchestrale figurano ben 5 sax (2 alti, 2 tenori e un baritono).",
        "- La ditta Selmer inizia a produrre i modello \"Super (Balanced) Action\" introducendo migliorie a livello di meccanica e intonazione rispetto al modello precedente (Balanced).",
        "- Marcel Mule pubblica i \"48 Etudes di Ferling\".",
        "1947:",
        "- Jan Garbarek nasce in Norvegia.",
        "- Nasce Jerry Bergonzi, sassofonista Jazz e didatta.",
        "1948:",
        "- Heitor Villa-Lobos compone la Fantaisie Op. 630 per Marcel Mule",
        "1949:",
        "- I saxofonisti jazz Gerry Mulligan e Lee Konitz suonano nel famoso album di Miles Davis Miles Davis \"Birth of the Cool\".",
        "1951:",
        "- Luigi Nono compone \"Polifonica, Monodia, Ritmica\", per ensemble da camera. L'organico prevede un sassofono contralto.",
        "1952:",
        "- 19 Dicembre. Nasce Joe Lovano a Cleveland, Ohio.",
        "1953:",
        "- Daniel Deffayet debutta come saxofono solista (diverrà Professore di Sassofono al Conservatorio di Parigi nel 1968).",
        "1954:",
        "- Debutto di Jean-Marie Londeix \"Jeux de Table\" di André Ameller.",
        "- La ditta giapponese Yanagisawa produce il suo primo saxofono: il sax tenore modello T-3.",
        "1955:",
        "- Charlie \"Bird\" Parker muore il 12 Marzo in New York.",
        "1956:",
        "- Muore Adrian Rollini, virtuoso di sax basso.",
        "- Alfred Desenclos compone le \"Prèlude, Cadence et Finale\" per gli esami finale del conservatorio superiore di Parigi.",
        "- La Selmer produce il modello \"Mark VI\".",
        "- Nasce John Harle.",
        "1957:",
        "- Leonard Bernstein compone il musical \"West Side Story\". Nell'orchestrazione è previsto un sassofono contralto.",
        "- Pubblicato l'album di Sonny Rollins \"Saxophone Collossus\".",
        "- Nasce a Roma Massimo Urbani.",
        "1958:",
        "- Pubblicato l'album \"Giant Steps\" di John Coltrane e il suo quartetto.",
        "- Erland Von Koch compone \"Concerto\" per sax alto e orchestra d'archi.",
        "1959:",
        "- Esce l'album \"Time out\" di Dave Brubeck che contiene il celebre brano \"Take Five\" interpretato da Paul Desmond.",
        "- 9 ottobre. Prima esecuzione del \"Concerto\" di Pierre-Max Dubois di Jean-Marie Londeix, Bordeaux.",
        "- Paule Maurice compone \"Tableaux de Provence\"per sassofono contralto e orchestra.",
        "- Lester Young muore a New York il 15 marzo.",
        "1961:",
        "- 2 Febbraio, Percy Grainger muore.",
        "1962:",
        "- Eugene Rousseau studia con Mule.",
        "1963:",
        "- Muore Gustav Bumcke.",
        "- Larry Teal pubblica \"The Art of Saxophone Playing\".",
        "1964:",
        "- Muore Eric Dolphy il 29 Giungo a Berlino.",
        "- Jacobi scrive \"Sonata\" per sassofono contralto e pianoforte dedicandola a Sigurd Rascher.",
        "- Esce \"A Love Supreme\" di John Coltrane, capolavoro assoluto della musica moderna.",
        "1968:",
        "- Mule si ritira dal conservatorio di Parigi",
        "1969:",
        "- Si forma il \"Rascher Saxophone Quartet\" - Sigurd e Carina Rascher, Bruce Weinberger e Linda Bangs.",
        "- Il 19 maggio muore Coleman Hawkins.",
        "- Dicembre. Si tiene il 1st World Saxophone Congress Meeting, Chicago; organizzato da Brodie/Rousseau.",
        "- Nasce Stefano di Battista.",
        "1970:",
        "- Secondo World Saxophone Congress, Chicago",
        "- Edison Denisov compone la Sonata per saxofono e pianoforte, dedicata a J. M. Londeix",
        "1971:",
        "- 1° gennaio - Nasce Chris Potter.",
        "- Ryo Noda scrive \"Improvvisazione n° 1\" per J. M. Londeix.",
        "- Pubblicato l'album Saxophone Concertos per la Deutsch Grammophone (Solista: Eugene Rousseau).",
        "- Terzo \"World Saxophone Congress\", Toronto.",
        "1973:",
        "- Prima incisione di Massimo Urbani. Album \"Sud\" di Mario Schiano",
        "- Muore Ben Webster.",
        "1974:",
        "- 4° World Saxophone Congress, Bordeaux (Londeix)",
        "1975:",
        "- Milhaud muore",
        "- Cannonball Adderly muore",
        "1976:",
        "- J. M. Londeix esegue in prima assoluta la Rapsodia di Paul Creston presso il \"World Saxophone Congress - London\".",
        "- la Selmer inizia a produrre la serie \"Mark VII\" e con essa introduce il F# di serie su contralti e tenori.",
        "1977:",
        "- Muore Roland Kirk.",
        "- 30 maggio - Paul Desmond muore",
        "- Ultima performance di Rascher",
        "- Fondato il World Saxophone Quartet",
        "1980:",
        "- Phil Woods scrive la \"Sonata\" per sassofono e pianoforte.",
        "- Yamaha introduce sul mercato la \"Serie 62\".",
        "1981:",
        "- Selmer introduce il \"Super Action 80\".",
        "- Rascher si ritira.",
        "1982:",
        "- Settimo World Saxophone Congress, Norimberga (Germania)",
        "- Fondato l'Italian Saxophone Quartet.",
        "1984:",
        "- Larry Teal muore",
        "1986:",
        "- La Selmer introduce la serie \"Super Action 80 serie II\"",
        "1987:",
        "- Iannis Xenakis compone \"Xas\" per quartetto di saxofoni, dedicato al Rascher Saxophone Quartet.",
        "1989:",
        "- Franco Donatoni compone \"Hot\" per sax tenore e sopranino (un esecutore) e ensemble.",
        "1990:",
        "- Franco Donatoni compone \"Rasch\" per quartetto di saxofoni, dedicato al Rascher Saxophone Quartet.",
        "- 25 aprile. Muore Dexter Gordon.",
        "- La famiglia Zolla inizia a condurre l'azienda \"Rampone & Cazzani\" iniziando a produrre saxofoni professionali.",
        "1991:",
        "- Stan Getz muore.",
        "- Jeoff Dyer scrive “Natura morta con custodia di sax”",
        "1992:",
        "- a Pesaro si tiene il \"X World Saxophone Congress\".",
        "- John Harle incide l'album \"Saxophone Concertos\" per la EMI classics.",
        "1993:",
        "- Muore Massimo Urbani per collasso cardiocircolatorio.",
        "1994:",
        "- La compositrice Sofia Gubaidulina compone \"In Erwartung\" per quartetto di saxofoni e sei percussionisti, dedicato al Rascher Saxophone Quartet.",
        "1995:",
        "- Londeix esegue il suo ultimo concerto.",
        "- Philip Glass compone \"Saxophone Quartet\" per quartetto di saxofoni, dedicato al Rascher Saxophone Quartet.",
        "1996:",
        "- 20 gennaio. Muore Gerry Mulligan.",
        "1997:",
        "- La ditta Borgani inaugura la serie \"Jubilée\" con la quale si afferma tra le maggiori aziende produttrici di saxofoni professionali.",
        "1998:",
        "- pubblicato il triplo CD \"Le Saxophone Françaix\" contenente registrazioni storiche di J. M. Londeix, M. Mule e del Quartetto Deffayet.",
        "1999:",
        "- muore Ernest Ferron.",
        "- muore Fausto Papetti.",
        "2001:",
        "- 25 Febbraio - muore Sigurd Rascher (Shushan, New York).",
        "- 30 Giugno - muore Joe Henderson.",
        "- 19 dicembre - muore Marcel Mule.",
        "2003:",
        "- La ditta Rampone & Cazzani presenta alla fiera di Francoforte la serie \"R1 Jazz\" con la quale si afferma tra le maggiori aziende produttrici di saxofoni professionali.",
        "2006:",
        "- 31 marzo - muore John Lenwood (Jackie) McLean",
        "2009:",
        "- In gennaio viene pubblicato il libro “Il Saxofono”, editore Zecchini",
        "- Il 17 agosto muore Gianni Basso.",
        "2010:",
        "- muore Stelio Licudi",
        "2011:",
        "- 5 gennaio – muore Gerry Rafferty, il saxofonista di “Baker Street”",
        "2014:",
        "- Bicentenario della nascita di Adolphe Sax",
        "-17 gennaio: muore Joe Evans",
        "- 4 febbraio: il Belgio conia due monete commemorative per il bicentenario della morte di Sax"
    ]

}




